import React from "react";

const MainInfo = () => {
  return (
    <div>
      <h3 className="text-3xl text-gray-400">
        Онлайн-кинотеатр: фильмы в хорошем качестве всегда приносят настоящее
        удовольствие
      </h3>
      <p className="mt-3 text-white">
        Случалось ли вам отказаться от просмотра интересного фильма из-за того,
        что его показывали в неудобное время? Приходилось ли искать в сети
        интернет, где смотреть фильмы онлайн? А спорить с домашними из-за выбора
        кино для Все эти проблемы остались в прошлом! Откройте для себя фильмы
        онлайн в HD-качестве с кинотеатром Иви. Мы не просто освобождаем вас от
        необходимости идти в кинотеатр или изучать программу телепередач – у
        посетителей нашего ресурса гораздо больше возможностей. Онлайн-кинотеатр
        Иви – это самая большая коллекция отечественных и зарубежных фильмов в
        рунете. Наша видеотека насчитывает более 30 тысяч фильмов и
        видеороликов, доступных для просмотра онлайн, и постоянно пополняется.
        Онлайн-кинотеатр ivi.tv – это: первый видеосервис в России, который
        позволяет смотреть фильмы онлайн в хорошем качестве; возможность
        отложить просмотр фильма на время или начать смотреть кино онлайн с
        любого момента; удобный поиск фильмов: по названию, году выпуска, стране
        производства или жанру; фильмы в онлайне, для просмотра которых не
        требуется устанавливать видеоплееры или искать кодеки; Регулярно мы
        добавляем на сайт самые свежие комедии, лучшие фильмы-приключения,
        боевики, фильмы ужасов, триллеры и исторические драмы. Откройте для себя
        возможность смотреть фильмы онлайн в отличном качестве с кинотеатром
        Иви! Убедитесь в том, что смотреть онлайн – просто и удобно!
      </p>
    </div>
  );
};

export default MainInfo;
